function Delivery () {
  return (
    <div class="delivery-container">
    <h2>ДОСТАВКА</h2>
    <p>В этом разделе собрана вся информация, необходимая вам для заказа капкейки и другие.</p>
  
    <h3>ОПЛАТА</h3>
    <p>Оплату заказа Вы можете произвести наиболее удобным для Вас способом:</p>
    <ul>
      <li>Оплата наличными при получении заказа</li>
      <li>Оплата на карту Сбербанка</li>
    </ul>
    <p>Заказ берется в работу только после внесения предоплаты. Ее можно внести и оплатить на карту Сбербанка в размере 50%.</p>
    <p>Срок на изготовление Заказа составляет 1-2 рабочих дней со дня, следующего за днем получения Изготовителем оплаты. В случае полного отказа от Заказа Заказчиком, Исполнитель обязан возвратить Заказчику 50% процентов от стоимости Заказа.</p>

    <h3>ДОСТАВКА</h3>
    <p>Текс напиши</p>
   

    <h3>САМОВЫВОЗ</h3>
    <p>Вы можете забрать заказ самостоятельно  по адресу:</p>
    <p>Калининградская обл, г. Балтийск </p>
    <p>Время выдачи товара: с 10-00 до 18-00 с понедельника по субботу (или по договоренности).</p>

    <h3>СРОКИ И УСЛОВИЯ ХРАНЕНИЯ</h3>
    <p> ТЕКСТ -</p>
  

    <p>Возможность срочного изготовления заказа в день обращения уточняйте у оператора по номеру</p>
  </div>
  )
}
export default Delivery;